{
    "navbar": {
        "inicio": "Inicio",
        "bodas": "Bodas",
        "portfolio": "Portfolio",
        "contacto": "Contacto"
    },
    "about": {
        "title": "Sobre mi",
        "p": "Soy Sol, bienvenidos a mi pagina web!<br>Nací en Tucumán, Argentina desde muy chica <br> me gustó vi<u>ajar</u> y la vida me dio la op<u>ortunidad de</u> hacerlo. En el camino aprendí de fo<u>tografía y</u> me enamoré, descubrí una nueva forma de ver al mund<u>o, s</u>us colores, sus paisajes <br> y sus sorpresas. Viví durante un tiempo en Seattl<u>e pero </u>tenía que cruzar el charco, como le decimos en Tucumán al océan<u>o, ahora</u> vivo en #Málag<u>a que, </u>resulta ser perfe<u>cto para </u>fotografiar Vivir en la Costa del Sol me gusta tanto como hacer fotos... ¡y no es porque lleve mi nombre!"
    },
    "services": {
        "title": "Me Enfoco en conseguir<br>tus mejores recuerdos",
        "serviceslink": "RESERVER FECHA"
    },
    "footer":{
        "title": "Seguime en Instagram"
    },
    "bodas":{
        "lornap": "Este cortijo restaurado ubicado en un entorno ideal entre la costa y las montañas de Málaga, elegancia rústica y el encanto andaluz hacen de la boda entre Lorna y Jamie un escenario perfecto para una boda inolvidable. Lorna y Jamie son Irlandeses y tuvieron la gran idea de festejar su día en la soleada Málaga junto a familiares y amigos. Fue una boda con muchas emociones y mucho sol, como ellos querían.",
        "Amandap": "El Club de Tenis y Padel Lew Hoad está situado en el corazón de la Costa del Sol y es aquí donde Amanda de Suecia y Rune de Noruega decidieron festejar su gran día junto a sus más cercanos familiares. Una boda llena de emociones, diversión y la felicidad de verse juntos emprendiendo un nuevo camino y una nueva historia.",
        "Liesbethp": "Hoeve Engelendael, idílico rincón de la campiña belga, ubicado en un oasis de paz y naturaleza lo hacen perfecto para inmortalizar la boda de Liesbeth & Roderic. Junto a su mas íntima familia y amigos decidieron dar el sí.  Emociones congeladas en el tiempo, para revivir una y otra vez.",
        "Rosap": "En este encantador rincón de Alemania, cada boda es una sinfonía de tradición, naturaleza y elegancia. Desde la majestuosidad de la Selva Negra hasta los pintorescos paisajes que abrazan esta tierra, cada imagen es un poema visual que narra una historia de amor, como la de Rosa y Sammy. Una boda que comenzó el viernes por la noche con una cena junto a sus más cercanos familiares y amigos. El sábado continuó con la celebración civil entre ambos y de ahí pasamos a una comida en medio de la selva negra alemana, luego de una pausa volvimos al hotel donde la celebración continuó hasta el amanecer. El festejo terminó el domingo con un brunch junto a sus amigos. Una boda inolvidable!",
        "Katiep": "Con sus playas de ensueño, calles empedradas y un encanto mediterráneo, este pintoresco rincón de la Costa del Sol se convierte en el escenario ideal para una boda íntima e inolvidable como la de Katie y Mikey. A pesar del clima la sonrisa de Katie no desapareció de su rostro.  Comenzamos la celebración en la Parroquia El Salvador donde esta pareja de británicos dijo que sí. Al salir de la iglesia el sol brillaba y para aprovechar tomamos unas fotos en el conocido Balcón de Europa, luego fuimos a Cochran's Terraza - Pub para finalizar el día con una celebración muy iíntima.",
        "katiet": "Nerja / España",
        "Analup": "En un hermoso pueblo ubicado en una geografía privilegiada de sol y de verde. Allí, rodeados de sus familiares y sus amigos es donde Analu y Nico festejaron su unión. Disfrutamos como niños desde los preparativos hasta la fiesta final. Una boda en un lugar donde la tradición y la alegría se funden para celebrar el amor.",
        "title": "Bodas",
        "button": "VER MAS"
    },
    "contact":{
        "title": "¿Hablamos?",
        "subtitle": "¡Vive el momento, yo lo guardaré para ti!",
        "p": "Cuéntame cualquier duda que tengas",
        "button": "Enviar",
        "formnombre": "Nombre"
        }
}